/* Localized strings in AppTrap */

"You are moving an application to the trash, do you want to move its associated system files too?" = "Olet siirtämässä sovellusta roskakoriin, haluatko siirtää myös roskakoriin myös siihen liittyvät tiedostot?";
"No files will be deleted until you empty the trash." = "Tiedostoja ei poisteta ennen kuin tyhjennät roskakorin.";
"Leave files" = "Pidä tiedostot";
"Move files" = "Siirrä tiedostot";
